"OK" = "OK";
"CANCEL" = "Cancelar";
"REPLACE" = "Substituir";
"DELETE" = "Apagar";
"DISABLE" = "Desactivar";
"UNKNOWN" = "Desconhecido";
"NEVER" = "Nunca";
"ERROR" = "Erro";
"CONTINUE" = "Continuar";

"SELECT_APP_PANEL_TITLE" = "Seleccione uma aplicação";
"SELECT_DIR_PANEL_TITLE" = "Seleccione uma pasta";

"SELECT" = "Seleccionar";
"NONE_FOUND" = "Aplicações inexistentes.";
"UNKNOWN_ERROR" = "Erro desconhecido";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Não introduziu a informação da conta .Mac. Introduza agora a informação.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Depois de indicar a informação da conta .Mac, active o separador E-mail e volte a assinalar a opção \"Usar conta de e-mail .Mac\".";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Especificou informação de outra conta de e-mail. Deseja substituí-la pela conta de e-mail .Mac?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "A informação relativa à outra conta de e-mail não será guardada.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "\"%@\" no volume \"%@\"";

"ON_YOUR_DESKTOP" = "A minha secretária";
"IN_YOUR_DOCUMENTS" = "Os meus documentos";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Alterou a conta %@. A sincronização do iDisk de %@@%@ será activada.";
"IDISK_MIRROR_TITLE_2" = "Removeu a informação da conta %@ para %@@%@.";
"IDISK_MIRROR_INFO" = "A cópia local do iDisk que pertence a %@@%@ foi movida para a secretária porque já não se encontra activa.";
"MIRROR_WARNING_TITLE" = "Desactivar o iDisk local de %@@mac.com?";
"MIRROR_WARNING_INFO" = "O iDisk local de %@@mac.com será movido para a secretária.";
"MIRROR_DEFAULT_BUTTON" = "Desactivar iDisk local";
"MIRROR_CANCEL_BUTTON" = "Cancelar";
"NOT_MOUNTED" = "Não montado";
"STOP_BUTTON" = "Parar";
"START_BUTTON" = "Iniciar";
"OFF_STATUS" = "Sincronização do iDisk: desligada";
"ON_STATUS" = "Sincronização do iDisk: ligada";
"STARTING_UP_STATUS" = "A iniciar sincronização do iDisk…";
"TURNING_OFF_STATUS" = "A parar sincronização do iDisk…";
"MIRROR_OFF_INFORMATIVE" = "Clique em Iniciar para guardar uma cópia do seu iDisk neste computador, para que possa aceder ao mesmo quando não estiver ligado à Internet.";
"MIRROR_ON_INFORMATIVE" = "Clique em Parar para retomar a utilização do iDisk na Internet. Só pode utilizar o iDisk quando houver uma ligação activa à Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "A Sincronização do iDisk permite-lhe utilizar sempre o iDisk, mesmo sem uma ligação activa à Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk indisponível";
"IDISK_UPGRADE" = "Para utilizar o iDisk, faça uma assinatura completa do serviço %@.";
"SYNC_UPGRADE_TITLE" = "Esta conta %@ não tem autorização para sincronizar com %@.";
"SYNC_UPGRADE_MESSAGE" = "Para beneficiar dos serviços de sincronização %@, faça uma assinatura completa do serviço %@.";
"SHARING_UPGRADE_TITLE" = "Partilha indisponível";
"SHARING_UPGRADE_MESSAGE" = "A sua conta .Mac não tem autorização para utilizar esta funcionalidade. Para a activar, faça uma assinatura .Mac completa.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Funcionalidades indisponíveis";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "A conta .Mac não dispõe de autorização para utilizar estas funcionalidades. Para as activar, faça uma assinatura .Mac completa.";
"UPGRADE_BUTTON" = "Actualizar";
"NOT_YET" = "Fechar";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Impossível aceder à sua conta %@.";
"SERVER_ERROR" = "Ocorreu um erro no servidor. Tente de novo mais tarde.";
"NOT_AUTHORIZED" = "O nome de assinante ou a palavra-passe %@ podem não ser válidos. Digite um nome de assinante ou palavra-passe diferentes.";
"GENERAL_ERROR" = "Ocorreu um problema na ligação ao servidor iDisk. Tente de novo mais tarde. Poderá continuar a trabalhar sem ligação, no iDisk local.";
"SERVER_NOT_FOUND" = "Ocorreu um problema na ligação ao servidor iDisk. Tente de novo mais tarde. Poderá continuar a trabalhar sem ligação, no iDisk local.";
"GENERAL_FAILURE" = "Ocorreu um problema na ligação ao servidor iDisk. Tente de novo mais tarde. Poderá continuar a trabalhar sem ligação, no iDisk local.";
"CANNOT_COMMIT" = "Não é possível alterar, de momento, as opções.";
"MISSING_INFO" = "Não foi possível aceder à conta %@, porque falta o nome de assinante ou a palavra‑passe. Termine a sessão e volte a iniciar para aceder a %@.";
"OPERATION FAILED" = "A operação falhou";

/* Password Error Strings */
"PASSWORD_ALERT" = "A palavra-passe e a palavra-passe de confirmação não correspondem. Tente de novo.";
"BAD_PASSWORD" = "As palavras-passe podem conter apenas letras (a-z ou A-Z), dígitos (0-9) e caracteres (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Digite uma palavra-passe diferente.";
"BAD_PASSWORD_LENGTH" = "As palavras-passe devem conter entre 6 e 20 caracteres. Digite uma palavra-passe diferente.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "As palavras-passe não podem acabar em ponto final. Digite uma palavra-passe diferente.";
"BAD_PASSWORD_TWO_PERIODS" = "As palavras-passe não devem conter dois pontos finais seguidos. Digite uma palavra-passe diferente.";
"SAME_PASSWORD" = "Não é possível usar a mesma palavra-passe para a pasta Pública e para a conta %@. Digite uma palavra-passe diferente.";
"EMPTY_PASSWORD" = "Não é possível manter o campo palavra-passe em branco. Digite uma palavra-passe.";
"KEYCHAIN_ERROR_TITLE" = "Erro no Porta-chaves.";
"KEYCHAIN_ERROR_MESSAGE" = "Ocorreu um erro ao guardar no porta-chaves. Tente de novo ou utilize o Acesso ao Porta-chaves para verificar o porta-chaves.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "O período de prova da conta %@ caduca dentro de %d dia(s).";
"WILL_EXPIRE_INFO" = "O iDisk deixará de funcionar quando o período de prova da sua conta %@ caducar. Faça uma assinatura do serviço %@ e aproveite as vantagens de um iDisk com mais capacidade, maior funcionalidade na execução de cópias de segurança, etc.";
"HAS_EXPIRED" = "O período de prova da conta %@ caducou.";
"HAS_EXPIRED_INFO" = "O iDisk foi desactivado, porque o período de prova da sua conta %@ caducou. Faça uma assinatura do serviço %@ e aproveite as vantagens de um iDisk com mais capacidade, maior funcionalidade na execução de cópias de segurança, etc.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/pt/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Esta é a chave de acesso para a conta .Mac %@.";
"NONE" = "Nenhuma";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ no total, %@ utilizados, %@ disponíveis";
"AX_DESCR_FOR_IDISK_QUOTA" = "Quota do iDisk";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "O item importado já existe no porta-chaves. Utilize a aplicação Acesso ao Porta-chaves para deslocar ou eliminar qualquer chave ou certificado em conflito.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "O desempenho do %@ está abaixo do possível na estação-base AirPort \"%@\".\n\nConfigurar para um melhor desempenho?";
"NATPMP_FAILED_TITLE" = "Não foi possível activar o protocolo de mapeamento de portas NAT no dispositivo sem fios Apple.";
"NATPMP_FAILED_MESSAGE" = "Certifique-se de que o dispositivo sem fios Apple suporta o protocolo de mapeamento de portas NAT. Caso necessite de informação adicional, utilize o Utilitário AirPort, em Aplicações > Utilitários.";
"NATPMP_SUCCESS_TITLE" = "O protocolo de mapeamento de portas NAT foi activado.";
"NATPMP_SUCCESS_MESSAGE" = "Aguarde pela reinicialização do dispositivo sem fios Apple antes de continuar.";
"INCORRECT_PASSWORD_TITLE" = "Palavra-passe incorrecta"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Palavra-passe incorrecta. Tente de novo.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "A ler configuração da estação-base AirPort";
"UPDATING_AIRPORT_FIRMWARE" = "A actualizar o firmware da estação-base AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Ocorreu um erro desconhecido durante a leitura da configuração do dispositivo sem fios AirPort. Tente de novo.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "A palavra-passe do dispositivo sem fios AirPort introduzida está incorrecta. Tente de novo.";
"ALREADY_ENABLED_TITLE" = "Activo";
"ALREADY_ENABLED_MESSAGE" = "O protocolo de mapeamento de portas NAT parece já estar activo no dispositivo sem fios AirPort.";
"UNSUPPORTED_OPERATION_TITLE" = "Operação são suportada";
"UNSUPPORTED_OPERATION_MESSAGE" = "Este dispositivo sem fios AirPort não suporta o protocolo de mapeamento de portas NAT, que permite ao MobileMe detectar o computador do utilizador atrás de uma firewall.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Digite a palavra-passe da estação-base designada\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Assinar agora";
"ACCOUNT_STATUS_MESSAGE" = "Obtenha o essencial da Internet para o Mac. Clique em “Mais informações” para um período de prova de 60 dias.";
"SIGN_UP_BUTTON" = "Assinar";
"LEARN_MORE_BUTTON" = "Mais informações";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Tem a certeza de que pretende sair de %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Se sair, a Sincronização %@, a Sincronização do iDisk e outros serviços %@ poderão não estar disponíveis neste computador até voltar a aceder.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Sair";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Cancelar";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Guardar";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnóstico da rede…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Não existe qualquer ligação à Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Não é possível aceder a %@ sem estar ligado à Internet. Clique em Diagnóstico da rede se estiver com dificuldades de ligação ou clique em Guardar para guardar o nome de assinante %@ e a respectiva palavra-passe, para a próxima vez que se ligar.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Conta";
"SIGN IN" = "Aceder";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Voltar ao meu Mac: ligado";
"BTMM_STATUS_DISABLED" = "Voltar ao meu Mac: desligado";
"BTMM_STATUS_TRANSIENT" = "Voltar ao meu Mac: a iniciar…";
"BTMM_STATUS_START" = "Activar Voltar ao meu Mac";
"BTMM_STATUS_STOP" = "Desactivar Voltar ao meu Mac";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Clique em Parar para desactivar a funcionalidade “Voltar ao meu Mac” neste computador. Não poderá voltar a aceder a este computador a partir de outros computadores através de “Voltar ao meu Mac”.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Clique em Iniciar para activar a funcionalidade “Voltar ao meu Mac” para este utilizador. Tem de activar “Voltar ao meu Mac” em todos os computadores a que pretende aceder.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Voltar ao meu Mac não está a funcionar bem e não está disponível informação adicional. Tente efectuar forçar a saída do Finder e desactivar e voltar a activar os serviços de partilha.";
"BTMM_STATUS_DOUBLE_NAT" = "Voltar ao meu Mac não está a funcionar bem porque existe mais de um dispositivo na rede a fornecer o serviço de tradução de endereços de rede (NAT). Tente desactivar o NAT num dos dispositivos.";
"BTMM_STATUS_NO_ROUTER" = "Voltar ao meu Mac não está a funcionar bem, porque o computador não está ligado à Internet.";
"BTMM_STATUS_NO_NETWORK" = "Impossível iniciar “Voltar ao meu Mac”, porque o computador não está ligado à Internet.";
"BTMM_STATUS_RESTARTING" = "O mapeamento de portas NAT foi activado. Aguarde enquanto o dispositivo Apple sem fios reinicia.";
"BTMM_STATUS_POLLING_MODE" = "Voltar ao meu Mac não está a funcionar bem, porque ocorreu um problema no acesso ao MobileMe. Uma firewall ou um router poderão estar a impedir o acesso ou o servidor do MobileMe está temporariamente indisponível.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Voltar ao meu Mac não pode fornecer acesso remoto a serviços de partilha neste computador, porque requer um router com suporte para o protocolo de mapeamento de portas NAT (NAT-PMP) ou Universal Plug and Play (UPnP). Certifique‑se de que o seu router suporta um destes protocolos e de que está activado.";
"BTMM_STATUS_NOT_RUNNING" = "Voltar ao meu Mac não está a funcionar bem, porque o serviço de sistema Bonjour não está em execução.";
"BTMM_STATUS_NO_AUTH" = "Voltar ao meu Mac não está a funcionar bem, porque o MobileMe não aceitou a palavra‑passe. Tente terminar sessão no MobileMe e voltar a aceder. Caso tenha alterado recentemente a palavra‑passe do MobileMe, certifique‑se de que usa a palavra‑passe nova.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Voltar ao meu Mac não está a funcionar bem, porque o servidor DNS não responde. Contacte o fornecedor de serviço Internet para obter outro endereço DNS e introduza‑o nas preferências de rede.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Voltar ao meu Mac não pode fornecer acesso remoto a serviços de partilha neste computador, porque o router tem o protocolo de mapeamento de portas NAT (NAT-PMP) desactivado.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Voltar ao meu Mac está activado, mas as definições da firewall impedem o acesso remoto ao computador. Abra as preferências de Segurança e altere as definições da firewall para permitir ligação aos serviços que pretende utilizar.";
"STATUS_HELP_BUTTON" = "Mais informações…";
"ENABLE_PORT_MAPPING" = "Activar mapeamento de portas NAT...";
"SECURITY_BUTTON" = "Abrir Segurança…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Não é possível iniciar “Voltar ao meu Mac”";
"CLIENT_FAILURE_MESSAGE" = "Termine a sessão, volte a iniciar uma sessão, e tente de novo. Se o problema persistir, reinicie o computador.";

"SERVER_FAILURE_TITLE" = "Não é possível iniciar “Voltar ao meu Mac”";
"SERVER_FAILURE_MESSAGE" = "Não foi possível iniciar a funcionalidade Voltar ao meu Mac devido a um erro no servidor %@. Volte a tentar mais tarde. Se o problema persistir, contacte o Suporte do %@.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "Suporte do %@";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/pt/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indicador de estado desligado";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicador de estado ligado";
"AX_DESCR_FOR_NSStatusAway" = "Indicador de erro de estado";
"AX_DESCR_FOR_NSStatusIdle" = "Indicador de aviso de estado";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Palavra-passe válida";
"PASSWORD_INVALID" = "Nome ou palavra-passe inválidos";
"UNKNOWN_VALIDATION" = "Erro desconhecido de validação";
"CRED_VALIDATION_SERVER_ERROR" = "Servidor inexistente";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Não é possível aceder ao servidor de sincronização %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Verifique as definições da conta e de rede e tente de novo.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Configurar conta";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Cancelar";
"SYNC_DISABLED_TITLE" = "A sincronização está inactiva";
"SYNC_DISABLED_MESSAGE" = "A sincronização está desactivada. Active a sincronização no separador Sincronização %@ e tente de novo.";
"SYNC_DISABLED_PROMPT" = "A sincronização está, de momento, indisponível neste computador. Activar?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Um computador com o nome \"%@\" está já registado no servidor de sincronização %@.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Se utilizar o mesmo nome em dois computadores diferentes, poderá perder a informação sincronizada em todos os computadores e dispositivos registados.\n\nPode reutilizar, de forma segura, um nome anteriormente registado, se tiver a certeza de que apenas um computador o utiliza na conta %@.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Ocorreu um problema durante a sincronização";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Ocorreu um erro desconhecido durante a sincronização. Verifique as definições de rede e da conta e volte a tentar.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Digite outro nome";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Usar o mesmo nome";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Cancelar";
"NEVER SYNCHRONIZED" = "Não sincronizado";
"REPLACE_INFO_FROM_DOT_MAC" = "Substituir %@ neste computador por informação de sincronização de %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Substituir %@ em %@ por informação de sincronização deste computador.";
"INFO_FROM_DOT_MAC" = "Neste computador com informação de sincronização de %@.";
"INFO_FROM_THIS_COMPUTER" = "Em %@ com informação de sincronização deste computador.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Pretende parar a sincronização com o computador seleccionado?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Deixará de ser possível efectuar a sincronização com \"%@\".";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Pretende parar a sincronização com os computadores seleccionados?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Deixará de ser possível efectuar a sincronização com os computadores seleccionados.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Substituir dados em %@ por dados deste computador?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Substituir dados neste computador por dados de %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Esta acção não pode ser desfeita.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Este computador)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Sincronizar agora";
"CANCEL_SYNC" = "Cancelar sincronização";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Parar sincronização do computador";
"UNREGISTER_PLURAL" = "Parar sincronização dos computadores";
"REGISTER_THIS_COMPUTER" = "Sincronizar este computador";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Sincronização indisponível";
"SYNC_PROGRESS_SYNCING" = "A sincronizar %@...";
"SYNC_PROGRESS_GETTING" = "A obter informação %@…";
"SYNC_PROGRESS_CANCELING" = "A cancelar…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "A preparar a sincronização %@...";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "A sincronizar %@...";
"ADVANCED_REGISTERING_COMPUTER" = "A registar o computador…";
"ADVANCED_UNREGISTERING_COMPUTER" = "A anular o registo do computador…";
"ADVANCED_PROGRESS_GETTNG" = "A obter a lista dos computadores registados…";
"ADVANCED_PROGRESS_UPDATING" = "A actualizar a lista dos computadores registados…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Falha ao obter a lista dos computadores registados…";
"FAILED_START_SYNC" = "Falha ao iniciar a sincronização...";
"FAILED_COMM_SYNC_SERVER" = "Falha ao comunicar com o servidor de sincronização local. Volte a tentar mais tarde.";

/**/
"Sync Information Table" = "Tabela de informação de sincronização";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Partilha de ficheiros: activo";
"FILE_SHARING_OFF" = "Partilha de ficheiros: desactivado";
"SCREEN_SHARING_ON" = "Partilha de ecrã: activo";
"SCREEN_SHARING_OFF" = "Partilha de ecrã: desactivado";

"FILE_SHARING_TEXT" = "Os ficheiros em \"%@\" podem ser acedidos remotamente a partir de outros Macs.";
"SCREEN_SHARING_TEXT" = "Active a partilha de ecrã para permitir que a secretária de \"%@\" seja visualizada a partir de outros Macs.";
"THIS_COMPUTER_NO_PARENS" = "Este computador";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Acedeu a %@";

"MEMBER_MESSAGE" = "É assinante de %@?";
"MEMBER_INFO" = "Aceda à sua conta para configurar %@ neste computador.";
"TRIAL_MESSAGE" = "Experimente gratuitamente uma conta %@.";
"TRIAL_INFO" = "Assine agora e experimente gratuitamente uma conta %@ durante 60 dias.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Se não tiver alterado a palavra-passe (ou solicitado a sua reposição), contacte o Suporte do %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Os seguintes computadores estão a ser sincronizados com esta conta %@:";
"RESET_SYNC_DATA" = "Repor os dados de sincronização…";
"RESET_SYNC_HISTORY" = "Repor o histórico de sincronização…";
"STOP_SYNCING_MESSAGE" = "Parar sincronização do computador…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Apagar informação de sincronização não utilizada de %@?";
"DELETE_DATACLASSES_INFO" = "Existe informação adicional no servidor %@ que não está sincronizada com este computador. Se esta informação não está a ser sincronizada por outro computador e não a pretende reutilizar, seleccione em baixo os itens que pretende apagar do servidor %@.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Digite um nome para identificar este computador no servidor de sincronização %@:";
"SYNC_TEXT" = "Sincronizar com %@:";
